[
    {
        "Categoria": "Juguete",
        "TextoDescripcion": "Descubre toda la colección de juguetes oficiales de Doraemon para disfrutar de tus ratos libres acompañado de tu personaje favorito. Encontrarás peluches, juegos de mesa, juguetes musicales, figuras, inflables, juegos de exterior y mucho más para que puedas pasarlo en grande.",
        "Imagen": "https://doraemon.lukinternacional.com/c/30-small_default/juguetes-doraemon.jpg"
    },
    {
        "Categoria": "Peluche",
        "TextoDescripcion": "Conoce toda la gama de peluches oficiales de Doraemon.  En nuestra tienda online encontrarás desde peluches tradicionales hasta modelos que hablan y divertidas marionetas. Hazte con el peluche y marioneta de tu gato azul favorito.",
        "Imagen": ""
    },
    {
        "Categoria": "Juego",
        "TextoDescripcion": "La mejor selección de juegos oficiales de Doraemon para divertirte al máximo. Encontrarás el mítico gorrocóptero Doraemon y una múltiple variedad de juegos. ¡Hazte con tu favorito!",
        "Imagen": ""
    },
    {
        "Categoria": "Figura",
        "TextoDescripcion": "Jugar será toda una aventura con las figuras oficiales de tus personajes favoritos. Hazte con Doraemon y Dorami y toda la pandilla de Nobita, Shizuka, Suneo y Gigante.",
        "Imagen": ""
    },
    {
        "Categoria": "AireLibre",
        "TextoDescripcion": "Aventúrate con todos los juegos de Doraemon para jugar al aire libre y en la playa o la piscina. ¡Diviértete al máximo con tu gato cósmico del futuro y llévatelo donde sea!",
        "Imagen": ""
    },
    {
        "Categoria": "Pelicula",
        "TextoDescripcion": "En nuestra tienda online encontrarás todas las aventuras más especiales de Doraemon. Disfruta de las películas más emocionantes de nuestro gato cósmico preferido.",
        "Imagen": "https://doraemon.lukinternacional.com/c/31-small_default/peliculas-doraemon.jpg"
    },
    {
        "Categoria": "DVD",
        "TextoDescripcion": "Disfruta en casa de las mejores películas de Doraemon en DVD y no te pierdas sus aventuras más divertidas y trepidantes.",
        "Imagen": ""
    },
    {
        "Categoria": "BLURAY",
        "TextoDescripcion": "Las mejores películas de Doraemon en alta definición. Pásatelo en grande con las aventuras del gato cósmico con la mejor calidad en tu casa. ",
        "Imagen": ""
    },
    {
        "Categoria": "PACK",
        "TextoDescripcion": "Todas las aventuras de Doraemon y sus amigos en packs DVD para que puedas disfrutar en casa de las mejores películas de Doraemon. ",
        "Imagen": ""
    },
    {
        "Categoria": "Escolar",
        "TextoDescripcion": "Escribir, dibujar y pintar es más divertido si lo haces acompañado de Doraemon y sus amigos. Encuentra aquí todo el material escolar y productos de papelería de Doraemon y así disfrutar aun más de la escuela.",
        "Imagen": "https://doraemon.lukinternacional.com/c/32-small_default/material-escolar-y-papeleria-doraemon.jpg"
    },
    {
        "Categoria": "MaterialEscolar",
        "TextoDescripcion": "Descubre todas las colecciones de material escolar de tu gato robot favorito. Doraemon y Dorami te traen una gran variedad de productos para el cole para acompañar a los peques en sus tareas escolares.",
        "Imagen": ""
    },
    {
        "Categoria": "Mochila",
        "TextoDescripcion": "Siéntete acompañado de Doraemon y sus amigos en todo momento. Haz que tu día a día sea una aventura como las de la serie con las bolsas y mochilas del gato cósmico, ya sea para ir a la escuela o hacer algún deporte. ",
        "Imagen": ""
    },
    {
        "Categoria": "Libro",
        "TextoDescripcion": "Diviértete a la vez que aprendes con los libros de actividades de Doraemon para todas las edades. Conoce nuestra amplia gama de libros para colorear, cuadernos didácticos y libros de pasatiempos de tu personaje favorito. ",
        "Imagen": ""
    },
    {
        "Categoria": "Moda",
        "TextoDescripcion": "Vístete con la ropa y complementos más originales de Doraemon.",
        "Imagen": "https://doraemon.lukinternacional.com/c/33-small_default/moda-complementos-doraemon.jpg"
    },
    {
        "Categoria": "ROPA DE CAMA",
        "TextoDescripcion": "Luce un look perfecto con los mejores diseños de ropa de Doraemon. Hazte con tu camiseta, pijama y otras prendas de tu personaje favorito. ",
        "Imagen": ""
    },
    {
        "Categoria": "Accesorios",
        "TextoDescripcion": "Los mejores accesorios y complementos de Doraemon para cada ocasión. Conoce todos nuestros productos y hazte con el que más te gusta.  ",
        "Imagen": ""
    },
    {
        "Categoria": "Disfraz",
        "TextoDescripcion": "Siéntete como tu personaje favorito con los disfraces oficiales de Doraemon para todas las edades. Conviértete en el alma de las fiestas de disfraces y simula tener un sinfín de inventos como Doraemon. ",
        "Imagen": ""
    },
    {
        "Categoria": "Hogar",
        "TextoDescripcion": "Aporta a tu hogar todos los elementos cósmicos de Doraemon y disfruta de cada rincón de tu casa junto a tu gato favorito.",
        "Imagen": "https://doraemon.lukinternacional.com/c/34-small_default/objetos-hogar-doraemon.jpg"
    },
    {
        "Categoria": "RopaDeCama",
        "TextoDescripcion": "Ahora podrás comprar la ropa de cama de tus personajes favoritos. Te sentirás arropado por Doraemon y sus amigos para tener dulces sueños. Decora tu habitación de manera fácil y sencilla. ",
        "Imagen": ""
    },
    {
        "Categoria": "Taza",
        "TextoDescripcion": "Las mejores tazas y vajillas oficiales de Doraemon para que comas acompañado de tu gato cósmico favorito.   ",
        "Imagen": ""
    },
    {
        "Categoria": "Baño",
        "TextoDescripcion": "Encuentra los productos para el baño de Doraemon para estar acompañado por el gato cósmico en tus duchas o baños.  ",
        "Imagen": ""
    },
    {
        "Categoria": "Otros",
        "TextoDescripcion": "La mejor selección de objetos oficiales de Doraemon, el gato cósmico: llaveros, auriculares, artículos de fiesta y mucho más.",
        "Imagen": ""
    },
    {
        "Categoria": "LotesExclusivos",
        "TextoDescripcion": "Aquí encontrarás packs de productos de Doraemon varíados exclusivos de Japón. Al trtarse de dediciones limitdas, sólo disponemos de iuna unidad de cada lote. ¡No te quedes sin tu pack favorito!",
        "Imagen": ""
    },
    {
        "Categoria": "Regalo",
        "TextoDescripcion": "Dscubre todas las ideas de regalos de Doraemon, navega entre la selección de artículos por edades, tanto infantiles como par adultos. Escoge en el menú un rango de edad y mira las ideas que te damos para consguir el regalo perfecto y más icónico para aniversarios.",
        "Imagen": ""
    },
    {
        "Categoria": "DE 1 A 3 AÑOS",
        "TextoDescripcion": "Hemos preparado una selección especial de regalos de Doraemon para los más pequeños de la casa, de 1 a 3 años. ¡Disfruta viendo como tu bebé juega con Doraemon!",
        "Imagen": ""
    },
    {
        "Categoria": "DE 3 A 5 AÑOS",
        "TextoDescripcion": "Encuentra una selección de regalos infantiles de Doraemon para niño, de 3 a 5 años. ¡Vea a sus hijos disfrutar con estas ideas de regalos infantiles de Doraemon!",
        "Imagen": ""
    },
    {
        "Categoria": "DE 5 A 8 AÑOS",
        "TextoDescripcion": "Descubre las ideas de regalos de Doraemon para niños, de 5 a 8 años. ¡Disfruta de ocasiones únicas con tus niños y Doraemon, con esta selección de productos a partir de 5 años!",
        "Imagen": ""
    },
    {
        "Categoria": "DE 8 A 11 AÑOS",
        "TextoDescripcion": "Te traemos uina variedad de ideas y regalos de Doraemon para niños, de 8 a 11 años. ¡Qué tus hijos disfruten de momentos únicos con Doraemon!",
        "Imagen": ""
    },
    {
        "Categoria": "ADULTOS",
        "TextoDescripcion": "Si tú también eres un adulto que sigue disfrutando con Doraemon, te traemos una selección de productos para ti. Te traemos un elenco de ideas para tus regalos de Doraemon, pensada específicamente para adultos. ¡Revive tus momentos con Doraemon!",
        "Imagen": ""
    }
]